Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Pick the networks to show in your wallet home. When none are picked, every network is visible.
af: Kies die netwerke wat op jou beursie se tuisblad gewys word. As niks gekies is nie, is alle netwerke sigbaar.
ar: اختر الشبكات التي تظهر في الصفحة الرئيسية لمحفظتك. عند عدم اختيار أي شبكة، تظهر جميع الشبكات.
bg: Изберете кои мрежи да се показват в началния екран на портфейла Ви. Когато няма избрана нито една, се виждат всички мрежи.
bn: আপনার ওয়ালেট হোমে দেখানোর জন্য নেটওয়ার্কগুলো বেছে নিন। কোনোটি বেছে না নিলে সব নেটওয়ার্ক দেখা যায়।
ca: Tria les xarxes que es mostraran a la pantalla d'inici de la cartera. Quan no en triïs cap, totes les xarxes són visibles.
cs: Vyberte sítě, které se zobrazí na domovské stránce peněženky. Když není vybraná žádná, jsou viditelné všechny sítě.
da: Vælg de netværk, der vises på din wallets startskærm. Når intet er valgt, er alle netværk synlige.
de: Wähle die Netzwerke, die auf deiner Wallet-Startseite erscheinen. Ist keines gewählt, sind alle Netzwerke sichtbar.
el: Επίλεξε τα δίκτυα που εμφανίζονται στην αρχική του πορτοφολιού σου. Όταν δεν επιλεγεί κανένα, όλα τα δίκτυα είναι ορατά.
es: Elige las redes que se mostrarán en el inicio de tu cartera. Cuando no se elige ninguna, todas las redes están visibles.
et: Vali võrgud, mida rahakoti avalehel kuvatakse. Kui ühtegi pole valitud, on nähtaval kõik võrgud.
fa: شبکه‌هایی را که در صفحهٔ اصلی کیف‌پولتان نمایش داده شوند انتخاب کنید. وقتی هیچ‌کدام انتخاب نشده باشد، همهٔ شبکه‌ها دیده می‌شوند.
fi: Valitse verkot, jotka näkyvät lompakon aloitusnäkymässä. Kun mitään ei ole valittu, kaikki verkot näkyvät.
fil: Piliin ang mga network na ipapakita sa wallet home. Kapag walang napili, lahat ng network ay makikita.
fr: Choisissez les réseaux à afficher sur l’écran d’accueil de votre portefeuille. Si aucun n’est choisi, tous les réseaux sont visibles.
he: בחר את הרשתות שיוצגו במסך הבית של הארנק. כשלא נבחרה אף רשת, כל הרשתות גלויות.
hi: अपने वॉलेट होम पर दिखाने के लिए नेटवर्क चुनें। कोई नहीं चुनने पर सभी नेटवर्क दिखाई देते हैं।
hr: Odaberite mreže koje se prikazuju na početnom zaslonu novčanika. Kada nijedna nije odabrana, vidljive su sve mreže.
hu: Válassza ki, mely hálózatok jelenjenek meg a tárca főképernyőjén. Ha egyik sincs kiválasztva, minden hálózat látható.
id: Pilih jaringan yang ditampilkan di beranda dompet Anda. Bila tidak ada yang dipilih, semua jaringan ditampilkan.
is: Veldu hvaða net birtast á heimaskjá veskisins. Þegar ekkert er valið sjást öll netin.
it: Scegli le reti da mostrare nella schermata iniziale del portafoglio. Se non ne scegli nessuna, sono visibili tutte le reti.
ja: ウォレットホームに表示するネットワークを選びます。何も選ばないと、すべてのネットワークが表示されます。
ko: 지갑 홈에 표시할 네트워크를 고릅니다. 아무것도 고르지 않으면 모든 네트워크가 표시돼요.
lt: Pasirinkite tinklus, kuriuos rodyti piniginės pradžios ekrane. Kai nepasirinktas nė vienas, matomi visi tinklai.
lv: Izvēlieties tīklus, ko rādīt maka sākumlapā. Ja neviens nav izvēlēts, redzami visi tīkli.
ml: നിങ്ങളുടെ വാലറ്റ് ഹോമിൽ കാണിക്കേണ്ട നെറ്റ്‌വർക്കുകൾ തിരഞ്ഞെടുക്കുക. ഒന്നും തിരഞ്ഞെടുക്കാത്തപ്പോൾ എല്ലാ നെറ്റ്‌വർക്കുകളും കാണാം.
mr: तुमच्या वॉलेट होमवर दाखवायचे नेटवर्क निवडा. काहीच निवडले नसेल तर सर्व नेटवर्क दिसतात.
ms: Pilih rangkaian untuk dipaparkan di laman utama dompet anda. Apabila tiada yang dipilih, semua rangkaian kelihatan.
nb: Velg nettverkene som vises på lommebokens startside. Når ingen er valgt, vises alle nettverk.
nl: Kies de netwerken die op de startpagina van je wallet te zien zijn. Als je niets kiest, zijn alle netwerken zichtbaar.
pa: ਆਪਣੇ ਵਾਲਿਟ ਹੋਮ ਵਿੱਚ ਦਿਖਾਉਣ ਲਈ ਨੈੱਟਵਰਕ ਚੁਣੋ। ਜਦੋਂ ਕੋਈ ਨਹੀਂ ਚੁਣਿਆ ਜਾਂਦਾ, ਤਾਂ ਹਰ ਨੈੱਟਵਰਕ ਦਿਖਾਈ ਦੇਵੇਗਾ।
pl: Wybierz sieci pokazywane na ekranie głównym portfela. Gdy nic nie zostanie wybrane, widoczne są wszystkie sieci.
pt_br: Escolha as redes que aparecem na tela inicial da sua carteira. Quando nenhuma é escolhida, todas as redes ficam visíveis.
ro: Alege rețelele afișate pe ecranul principal al portofelului. Când nu este aleasă niciuna, toate rețelele sunt vizibile.
ru: Выберите сети для отображения на главном экране кошелька. Если ничего не выбрано, видны все сети.
sk: Vyberte siete, ktoré sa zobrazia na domovskej obrazovke peňaženky. Keď nie je vybraná žiadna, sú viditeľné všetky siete.
sl: Izberite omrežja, ki bodo prikazana na začetnem zaslonu denarnice. Ko ni izbrano nobeno, so vidna vsa omrežja.
sr: Изаберите мреже које се приказују на почетном екрану новчаника. Када ниједна није изабрана, видљиве су све мреже.
sv: Välj nätverken som visas på plånbokens startsida. När inget är valt syns alla nätverk.
sw: Chagua mitandao ya kuonyeshwa kwenye ukurasa wa mwanzo wa pochi yako. Hakuna iliyochaguliwa, mitandao yote huonekana.
ta: வாலட் முகப்பில் காட்ட வேண்டிய நெட்வொர்க்குகளைத் தேர்ந்தெடுக்கவும். எதையும் தேர்ந்தெடுக்கவில்லை எனில், அனைத்து நெட்வொர்க்குகளும் காண்பிக்கப்படும்.
te: మీ వాలెట్ హోమ్‌లో చూపించాల్సిన నెట్‌వర్క్‌లను ఎంచుకోండి. ఏదీ ఎంచుకోనప్పుడు అన్ని నెట్‌వర్క్‌లు కనిపిస్తాయి.
th: เลือกเครือข่ายที่จะแสดงในหน้าหลักของวอลเล็ต หากไม่เลือกใดเลย จะแสดงทุกเครือข่าย
tr: Cüzdan ana ekranınızda gösterilecek ağları seçin. Hiçbiri seçilmediğinde tüm ağlar görünür.
uk: Виберіть мережі для відображення на головному екрані гаманця. Якщо нічого не вибрано, видно всі мережі.
ur: وہ نیٹ ورکس منتخب کریں جو آپ کے والیٹ کے ہوم پر دکھائے جائیں۔ اگر کوئی منتخب نہ ہو تو تمام نیٹ ورکس نظر آئیں گے۔
vi: Chọn các mạng hiển thị ở trang chính của ví. Nếu không chọn mạng nào, tất cả các mạng đều hiển thị.
zh_hans: 选择要在钱包主页显示的网络。未选择时,显示所有网络。
zh_hant: 選擇要在錢包主頁顯示的網路。未選擇時,顯示所有網路。

source: Pick the word at each position to confirm you saved your phrase.
af: Kies die woord by elke posisie om te bevestig dat jy jou frase gestoor het.
ar: اختر الكلمة الصحيحة في كل موضع للتأكيد على أنك حفظت عبارتك.
bg: Изберете думата на всяка позиция, за да потвърдите, че сте запазили фразата си.
bn: আপনি আপনার ফ্রেজ সংরক্ষণ করেছেন তা নিশ্চিত করতে প্রতিটি অবস্থানের শব্দটি বেছে নিন।
ca: Tria la paraula a cada posició per confirmar que has desat la frase.
cs: Vyberte slovo na každé pozici a potvrďte, že jste si frázi uložili.
da: Vælg ordet på hver position for at bekræfte, at du har gemt din sætning.
de: Wählen Sie das Wort für jede Position, um zu bestätigen, dass Sie Ihre Phrase gesichert haben.
el: Επιλέξτε τη λέξη σε κάθε θέση για να επιβεβαιώσετε ότι αποθηκεύσατε τη φράση σας.
es: Elige la palabra de cada posición para confirmar que guardaste tu frase.
et: Vali igal positsioonil õige sõna, et kinnitada, et oled fraasi salvestanud.
fa: برای تأیید این‌که عبارت خود را ذخیره کرده‌اید، کلمهٔ هر جایگاه را انتخاب کنید.
fi: Valitse sana kullakin paikalla vahvistaaksesi, että tallensit lauseen.
fil: Piliin ang salita sa bawat posisyon upang patunayang nai-save mo ang iyong phrase.
fr: Choisissez le mot à chaque position pour confirmer que vous avez enregistré votre phrase.
he: בחר את המילה בכל מיקום כדי לאשר ששמרת את הביטוי.
hi: अपनी फ़्रेज़ सहेज लेने की पुष्टि के लिए हर स्थान पर सही शब्द चुनें।
hr: Odaberite riječ na svakoj poziciji kako biste potvrdili da ste spremili frazu.
hu: Válassza ki az egyes pozíciókhoz tartozó szót, hogy igazolja: elmentette a kifejezést.
id: Pilih kata pada setiap posisi untuk memastikan Anda telah menyimpan frasa.
is: Veldu orðið í hverri stöðu til að staðfesta að þú hafir vistað setninguna þína.
it: Selezioni la parola in ogni posizione per confermare di aver salvato la sua frase.
ja: 各位置の単語を選び、フレーズを保存したことを確認してください。
ko: 각 위치의 단어를 선택해 문구를 저장했는지 확인하세요.
lt: Pasirinkite žodį kiekvienoje pozicijoje, kad patvirtintumėte, jog išsaugojote frazę.
lv: Izvēlieties vārdu katrā pozīcijā, lai apstiprinātu, ka esat saglabājis savu frāzi.
ml: നിങ്ങൾ വാക്യം സംരക്ഷിച്ചതായി സ്ഥിരീകരിക്കാൻ ഓരോ സ്ഥാനത്തുമുള്ള വാക്ക് തിരഞ്ഞെടുക്കുക.
mr: तुमची फ्रेज सेव्ह केल्याची खात्री करण्यासाठी प्रत्येक स्थानावरचा शब्द निवडा.
ms: Pilih perkataan pada setiap kedudukan untuk mengesahkan bahawa anda telah menyimpan frasa anda.
nb: Velg ordet på hver posisjon for å bekrefte at du har lagret frasen.
nl: Kies het woord op elke positie om te bevestigen dat je je zin hebt opgeslagen.
pa: ਆਪਣੀ ਫਰੇਜ਼ ਸੁਰੱਖਿਅਤ ਕੀਤੀ ਹੈ ਇਹ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਹਰ ਥਾਂ ਉੱਤੇ ਸ਼ਬਦ ਚੁਣੋ।
pl: Wybierz słowo na każdej pozycji, aby potwierdzić zapisanie frazy.
pt_br: Escolha a palavra de cada posição para confirmar que você guardou sua frase.
ro: Alege cuvântul de la fiecare poziție pentru a confirma că ai salvat expresia.
ru: Выберите слово для каждой позиции, чтобы подтвердить, что вы сохранили фразу.
sk: Vyberte slovo na každej pozícii a potvrďte, že ste si frázu uložili.
sl: Izberite besedo na vsakem mestu in potrdite, da ste frazo shranili.
sr: Изаберите реч на свакој позицији да потврдите да сте сачували фразу.
sv: Välj ordet på varje position för att bekräfta att du har sparat din fras.
sw: Chagua neno katika kila nafasi ili kuthibitisha umehifadhi kifungu chako.
ta: உங்கள் சொற்றொடரை சேமித்துள்ளீர்கள் என்பதை உறுதிசெய்ய ஒவ்வொரு இடத்திலும் சரியான சொல்லைத் தேர்ந்தெடு.
te: మీరు మీ ఫ్రేజ్‌ను సేవ్ చేశారని ధృవీకరించడానికి ప్రతి స్థానంలో పదాన్ని ఎంచుకోండి.
th: เลือกคำในแต่ละตำแหน่งเพื่อยืนยันว่าคุณบันทึกวลีไว้แล้ว
tr: İfadenizi kaydettiğinizi doğrulamak için her konumdaki kelimeyi seçin.
uk: Виберіть слово на кожній позиції, щоб підтвердити, що ви зберегли фразу.
ur: ہر مقام پر لفظ منتخب کریں تاکہ یہ تصدیق ہو کہ آپ نے اپنا فریز محفوظ کر لیا ہے۔
vi: Chọn từ ở mỗi vị trí để xác nhận bạn đã lưu cụm từ.
zh_hans: 在每个位置选出正确的单词,确认你已经保存了短语。
zh_hant: 在每個位置選出正確的字詞,以確認你已儲存短語。

source: Picking a different network than the other side bridges across chains.
af: Om 'n ander netwerk as die ander kant te kies, brug oor kettings.
ar: اختيار شبكة مختلفة عن الجانب الآخر يُجسر عبر السلاسل.
bg: Изборът на различна мрежа от другата страна прехвърля между вериги.
bn: অপর পক্ষের চেয়ে ভিন্ন নেটওয়ার্ক বেছে নিলে চেইন জুড়ে ব্রিজ হয়।
ca: Triar una xarxa diferent de l'altre costat enllaça entre cadenes.
cs: Volba jiné sítě než na druhé straně přemostí napříč řetězci.
da: At vælge et andet netværk end den anden side broforbinder mellem kæder.
de: Ein anderes Netzwerk als die Gegenseite zu wählen, überbrückt über Chains hinweg.
el: Η επιλογή διαφορετικού δικτύου από την άλλη πλευρά γεφυρώνει μεταξύ αλυσίδων.
es: Elegir una red distinta a la del otro lado transfiere por puente entre redes.
et: Teisest poolest erineva võrgu valimine sillab ahelate vahel.
fa: انتخاب شبکه‌ای متفاوت از طرف دیگر، میان زنجیره‌ها پل می‌زند.
fi: Eri verkon valinta kuin toisella puolella sillataan ketjujen yli.
fil: Ang pagpili ng ibang network kaysa sa kabilang panig ay nagbo-bridge sa iba't ibang chain.
fr: Choisir un réseau différent de l'autre côté crée un pont entre les chaînes.
he: בחירת רשת שונה מהצד השני מגשרת בין רשתות.
hi: दूसरी ओर से अलग नेटवर्क चुनना चेनों के बीच ब्रिज करता है।
hr: Odabir mreže različite od one na drugoj strani premošćuje preko lanaca.
hu: A másik oldaltól eltérő hálózat választása láncok között hidat épít.
id: Memilih jaringan yang berbeda dari sisi lainnya akan mem-bridge antar chain.
is: Að velja annað net en hin hliðin brúar milli keðja.
it: Scegliere una rete diversa dall'altro lato effettua un bridge tra chain.
ja: 相手側と異なるネットワークを選ぶと、チェーン間でブリッジされます。
ko: 상대편과 다른 네트워크를 선택하면 체인 간 브리지가 이루어집니다.
lt: Pasirinkus kitokį tinklą nei kita pusė, perkeliama tiltu tarp grandinių.
lv: Cita tīkla izvēle nekā otrā pusē pārvieto līdzekļus ar tiltu starp tīkliem.
ml: മറുവശത്തേക്കാൾ വ്യത്യസ്തമായ നെറ്റ്‌വർക്ക് തിരഞ്ഞെടുക്കുന്നത് ചെയിനുകൾക്കിടയിൽ ബ്രിഡ്ജ് ചെയ്യുന്നു.
mr: दुसऱ्या बाजूपेक्षा वेगळे नेटवर्क निवडल्यास चेनमध्ये ब्रिज होते.
ms: Memilih rangkaian yang berbeza daripada pihak lain menjambatani merentas rangkaian.
nb: Å velge et annet nettverk enn den andre siden bygger bro mellom kjeder.
nl: Een ander netwerk kiezen dan de andere kant bridget tussen chains.
pa: ਦੂਜੇ ਪਾਸੇ ਨਾਲੋਂ ਵੱਖਰਾ ਨੈੱਟਵਰਕ ਚੁਣਨ ਨਾਲ ਚੇਨਾਂ ਵਿਚਕਾਰ ਬ੍ਰਿਜ ਹੁੰਦਾ ਹੈ।
pl: Wybranie innej sieci niż druga strona przenosi środki między sieciami.
pt_br: Escolher uma rede diferente da do outro lado faz a ponte entre redes.
ro: Alegerea unei rețele diferite de cealaltă parte face un transfer prin punte între lanțuri.
ru: Выбор сети, отличной от другой стороны, создаёт мост между сетями.
sk: Výber inej siete než na druhej strane premosťuje medzi reťazcami.
sl: Izbira drugega omrežja kot na drugi strani premosti med verigami.
sr: Izbor mreže drugačije od druge strane premošćuje preko lanaca.
sv: Att välja ett annat nätverk än den andra sidan överbryggar mellan kedjor.
sw: Kuchagua mtandao tofauti na upande mwingine huvusha kati ya minyororo.
ta: மறுபக்கத்தை விட வேறு நெட்வொர்க்கைத் தேர்வுசெய்தால் செயின்களுக்கு இடையே பாலமிடப்படும்.
te: అవతలి వైపు కంటే వేరే నెట్‌వర్క్‌ను ఎంచుకుంటే చైన్‌ల మధ్య బ్రిడ్జ్ అవుతుంది.
th: การเลือกเครือข่ายที่ต่างจากอีกฝั่งจะเป็นการบริดจ์ข้ามเชน
tr: Diğer taraftan farklı bir ağ seçmek zincirler arasında köprü kurar.
uk: Вибір іншої мережі, ніж на протилежному боці, виконує перенесення між мережами через міст.
ur: دوسری طرف سے مختلف نیٹ ورک منتخب کرنے سے چینز کے درمیان برج ہوتا ہے۔
vi: Chọn mạng khác với bên kia sẽ bắc cầu giữa các chuỗi.
zh_hans: 选择与另一方不同的网络将进行跨链。
zh_hant: 選擇與另一方不同的網路將進行跨鏈。

source: Pin
af: Vasspeld
ar: تثبيت
bg: Закачи
bn: পিন করুন
ca: Fixar
cs: Připnout
da: Fastgør
de: Anheften
el: Καρφίτσωμα
es: Fijar
et: Kinnita
fa: سنجاق
fi: Kiinnitä
fil: I-pin
fr: Épingler
he: נעיצה
hi: पिन करें
hr: Prikvači
hu: Rögzítés
id: Sematkan
is: Festa
it: Fissa
ja: ピン留め
ko: 고정
lt: Prisegti
lv: Piespraust
ml: പിൻ ചെയ്യുക
mr: पिन करा
nb: Fest
nl: Vastzetten
pa: ਪਿਨ ਕਰੋ
pl: Przypnij
pt_br: Fixar
ro: Fixează
ru: Закрепить
sk: Pripnúť
sl: Pripni
sr: Прикачи
sv: Fäst
sw: Bandika
ta: பின் செய்
te: పిన్ చేయండి
th: ปักหมุด
tr: Sabitle
uk: Закріпити
ur: پن کریں
vi: Ghim
zh_hans: 置顶
zh_hant: 置頂

source: Pinned
af: Vasgespeld
ar: مثبَّت
bg: Закачено
bn: পিন করা হয়েছে
ca: Fixat
cs: Připnuté
da: Fastgjort
de: Angeheftet
el: Καρφιτσωμένο
es: Fijado
et: Kinnitatud
fa: سنجاق‌شده
fi: Kiinnitetty
fil: Naka-pin
fr: Épinglé
he: נעוץ
hi: पिन किया गया
hr: Prikvačeno
hu: Rögzítve
id: Disematkan
is: Fest
it: Fissato
ja: ピン留め済み
ko: 고정됨
lt: Prisegta
lv: Piesprausts
ml: പിൻ ചെയ്തു
mr: पिन केले
ms: Dipin
nb: Festet
nl: Vastgezet
pa: ਪਿੰਨ ਕੀਤਾ
pl: Przypięto
pt_br: Fixado
ro: Fixat
ru: Закреплено
sk: Pripnuté
sl: Pripeto
sr: Прикачено
sv: Fäst
sw: Imebandikwa
ta: பின் செய்துள்ளது
te: పిన్ చేయబడింది
th: ปักหมุดแล้ว
tr: Sabitlendi
uk: Закріплено
ur: پن کیا گیا
vi: Đã ghim
zh_hans: 已置顶
zh_hant: 已置頂

source: Pinned assets
af: Vasgespelde bates
ar: الأصول المثبَّتة
bg: Закачени активи
bn: পিন করা এসেট
ca: Actius fixats
cs: Připnutá aktiva
da: Fastgjorte aktiver
de: Angeheftete Assets
el: Καρφιτσωμένα στοιχεία
es: Activos fijados
et: Kinnitatud varad
fa: دارایی‌های سنجاق‌شده
fi: Kiinnitetyt omistukset
fil: Mga naka-pin na asset
fr: Actifs épinglés
he: נכסים נעוצים
hi: पिन किए गए एसेट
hr: Prikvačena imovina
hu: Rögzített eszközök
id: Aset yang disematkan
is: Festar eignir
it: Asset fissati
ja: ピンしたアセット
ko: 고정된 자산
lt: Prisegti turtai
lv: Piespraustie aktīvi
ml: പിൻ ചെയ്ത ആസ്തികൾ
mr: पिन केलेल्या मालमत्ता
ms: Aset yang dipin
nb: Festede aktiva
nl: Vastgezette assets
pa: ਪਿਨ ਕੀਤੀਆਂ ਜਾਇਦਾਦਾਂ
pl: Przypięte aktywa
pt_br: Ativos fixados
ro: Active fixate
ru: Закреплённые активы
sk: Pripnuté aktíva
sl: Pripeta sredstva
sr: Прикачена имовина
sv: Fästa tillgångar
sw: Mali zilizobandikwa
ta: பின் செய்த சொத்துகள்
te: పిన్ చేసిన ఆస్తులు
th: สินทรัพย์ที่ปักหมุด
tr: Sabitlenen varlıklar
uk: Закріплені активи
ur: پن کیے گئے اثاثے
vi: Tài sản đã ghim
zh_hans: 已置顶资产
zh_hant: 已置頂資產

source: Playground wallet
af: Speelgrond-beursie
ar: محفظة تجريبية
bg: Тестов портфейл
bn: প্লেগ্রাউন্ড ওয়ালেট
ca: Cartera de proves
cs: Zkušební peněženka
da: Legeplads-tegnebog
el: Πορτοφόλι δοκιμών
es: Cartera de pruebas
et: Liivakasti rahakott
fa: کیف پول آزمایشی
fi: Leikkilompakko
fr: Portefeuille d'essai
he: ארנק ניסוי
hi: प्लेग्राउंड वॉलेट
hr: Probni novčanik
hu: Játszótér-tárca
id: Dompet uji coba
is: Æfingaveski
it: Wallet di prova
ja: プレイグラウンドウォレット
ko: 연습용 지갑
lt: Bandymų piniginė
lv: Izmēģinājuma maks
ml: പ്ലേഗ്രൗണ്ട് വാലറ്റ്
mr: प्लेग्राउंड वॉलेट
ms: Dompet uji kaji
nb: Lekeplasslommebok
nl: Testwallet
pa: ਪਲੇਗ੍ਰਾਊਂਡ ਵਾਲਿਟ
pl: Portfel testowy
pt_br: Carteira de testes
ro: Portofel de joacă
ru: Тестовый кошелёк
sk: Skúšobná peňaženka
sl: Preizkusna denarnica
sr: Probni novčanik
sv: Lekplatsplånbok
sw: Wallet ya majaribio
ta: பிளேகிரவுண்ட் வாலட்
te: ప్లేగ్రౌండ్ వాలెట్
th: กระเป๋าเงินสำหรับทดลอง
tr: Deneme cüzdanı
uk: Тестовий гаманець
ur: پلے گراؤنڈ والیٹ
vi: Ví thử nghiệm
zh_hans: 试验钱包
zh_hant: 試驗錢包

source: Point at a wallet QR code
af: Rig op 'n beursie-QR-kode
ar: وجّه نحو رمز QR لمحفظة
bg: Насочете към QR код на портфейл
bn: একটি ওয়ালেট QR কোডের দিকে তাক করুন
ca: Apunta a un codi QR de cartera
cs: Zaměřte na QR kód peněženky
da: Ret mod en tegnebogs-QR-kode
de: Auf einen Wallet-QR-Code richten
el: Σημαδέψτε έναν κωδικό QR πορτοφολιού
es: Apunta a un código QR de cartera
et: Suunake rahakoti QR-koodile
fa: به یک کد QR کیف پول نشانه بروید
fi: Osoita lompakon QR-koodia
fil: Itutok sa isang wallet QR code
fr: Pointez vers un QR code de portefeuille
he: כוון אל קוד QR של ארנק
hi: किसी वॉलेट QR कोड पर इंगित करें
hr: Usmjerite na QR kod novčanika
hu: Irányítsd egy tárca QR-kódjára
id: Arahkan ke kode QR dompet
is: Beindu að QR-kóða úr veski
it: Inquadra un codice QR di un wallet
ja: ウォレットの QR コードに向けてください
ko: 지갑 QR 코드를 향하게 하세요
lt: Nukreipkite į piniginės QR kodą
lv: Pavērsiet uz maka QR kodu
ml: ഒരു വാലറ്റ് QR കോഡിലേക്ക് ചൂണ്ടുക
mr: वॉलेट QR कोडकडे निर्देश करा
ms: Halakan ke kod QR dompet
nb: Rett mot en lommebok-QR-kode
nl: Richt op een wallet-QR-code
pa: ਵਾਲਿਟ QR ਕੋਡ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰੋ
pl: Skieruj na kod QR portfela
pt_br: Aponte para o código QR de uma carteira
ro: Îndreaptă spre un cod QR de portofel
ru: Наведите на QR-код кошелька
sk: Namierte na QR kód peňaženky
sl: Usmerite v kodo QR denarnice
sr: Uperite ka QR kodu novčanika
sv: Rikta mot en plånboks-QR-kod
sw: Elekeza kwenye msimbo wa QR wa wallet
ta: வாலட் QR குறியீட்டை நோக்கிக் காட்டவும்
te: వాలెట్ QR కోడ్ వైపు చూపండి
th: เล็งไปที่คิวอาร์โค้ดกระเป๋าเงิน
tr: Bir cüzdan QR koduna yöneltin
uk: Наведіть на QR-код гаманця
ur: والیٹ کے QR کوڈ کی طرف اشارہ کریں
vi: Hướng vào mã QR của một ví
zh_hans: 对准钱包二维码
zh_hant: 對準錢包 QR 碼

source: Point your camera at a %@ address QR code.
af: Rig jou kamera op 'n %@-adres-QR-kode.
ar: وجّه كاميرتك نحو رمز QR لعنوان %@.
bg: Насочете камерата си към QR код на %@ адрес.
bn: আপনার ক্যামেরা একটি %@ ঠিকানার QR কোডের দিকে তাক করুন।
ca: Apunta la càmera a un codi QR d'adreça de %@.
cs: Zaměřte fotoaparát na QR kód adresy %@.
da: Ret kameraet mod en %@-adresse-QR-kode.
de: Richte deine Kamera auf einen %@-Adress-QR-Code.
el: Σημαδέψτε την κάμερά σας σε έναν κωδικό QR διεύθυνσης %@.
es: Apunta tu cámara a un código QR de dirección de %@.
et: Suunake kaamera %@ aadressi QR-koodile.
fa: دوربین خود را به کد QR نشانی %@ نشانه بروید.
fi: Osoita kameralla %@-osoitteen QR-koodia.
fil: Itutok ang iyong camera sa QR code ng %@ address.
fr: Pointez votre appareil photo vers un QR code d'adresse %@.
he: כוון את המצלמה אל קוד QR של כתובת %@.
hi: अपने कैमरे को %@ पते के QR कोड पर इंगित करें।
hr: Usmjerite kameru na QR kod %@ adrese.
hu: Irányítsd a kamerát egy %@ cím QR-kódjára.
id: Arahkan kamera Anda ke kode QR alamat %@.
is: Beindu myndavélinni að QR-kóða fyrir %@-vistfang.
it: Inquadra con la fotocamera un codice QR di un indirizzo %@.
ja: カメラを %@ アドレスの QR コードに向けてください。
ko: 카메라를 %@ 주소 QR 코드에 향하게 하세요.
lt: Nukreipkite kamerą į %@ adreso QR kodą.
lv: Pavērsiet kameru uz %@ adreses QR kodu.
ml: നിങ്ങളുടെ ക്യാമറ ഒരു %@ വിലാസ QR കോഡിലേക്ക് ചൂണ്ടുക.
mr: तुमचा कॅमेरा %@ पत्ता QR कोडकडे निर्देशित करा.
ms: Halakan kamera anda ke kod QR alamat %@.
nb: Rett kameraet mot en %@-adresse-QR-kode.
nl: Richt je camera op een QR-code van een %@-adres.
pa: ਆਪਣਾ ਕੈਮਰਾ %@ ਪਤਾ QR ਕੋਡ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰੋ।
pl: Skieruj aparat na kod QR adresu %@.
pt_br: Aponte sua câmera para o código QR de um endereço %@.
ro: Îndreaptă camera spre un cod QR al unei adrese %@.
ru: Наведите камеру на QR-код адреса %@.
sk: Namierte fotoaparát na QR kód adresy %@.
sl: Usmerite kamero v kodo QR naslova %@.
sr: Uperite kameru ka QR kodu %@ adrese.
sv: Rikta din kamera mot en %@-adress-QR-kod.
sw: Elekeza kamera yako kwenye msimbo wa QR wa anwani ya %@.
ta: உங்கள் கேமராவை %@ முகவரி QR குறியீட்டை நோக்கிக் காட்டவும்.
te: మీ కెమెరాను %@ చిరునామా QR కోడ్ వైపు చూపండి.
th: เล็งกล้องไปที่คิวอาร์โค้ดที่อยู่ %@
tr: Kameranızı bir %@ adresi QR koduna yöneltin.
uk: Наведіть камеру на QR-код адреси %@.
ur: اپنے کیمرے کو %@ ایڈریس کے QR کوڈ کی طرف کریں۔
vi: Hướng camera vào mã QR của một địa chỉ %@.
zh_hans: 将相机对准 %@ 地址二维码。
zh_hant: 將相機對準 %@ 地址 QR 碼。
